const karagandinskayaSchool = [
	{
		"value": " Полиязычная школа гимназия №3 им. М. Габдуллина г. Кокшетау",
		"label": " Полиязычная школа гимназия №3 им. М. Габдуллина г. Кокшетау"
	},
	{
		"value": " Таңдау школа гимназия № 5 г. Кокшетау",
		"label": " Таңдау школа гимназия № 5 г. Кокшетау"
	},
	{
		"value": "IT-школа лицей г.Кокшетау",
		"label": "IT-школа лицей г.Кокшетау"
	},
	{
		"value": " Алгабасская НШ",
		"label": " Алгабасская НШ"
	},
	{
		"value": " КГУ Многопрофильная школа-лицей №5 им.С.Сейфуллина ",
		"label": " КГУ Многопрофильная школа-лицей №5 им.С.Сейфуллина "
	},
	{
		"value": " КГУ Основная школа п.Бестобе отдела образования г.Степногорска",
		"label": " КГУ Основная школа п.Бестобе отдела образования г.Степногорска"
	},
	{
		"value": " КГУСредняя школа села Карабулак",
		"label": " КГУСредняя школа села Карабулак"
	},
	{
		"value": " НШ №149 ",
		"label": " НШ №149 "
	},
	{
		"value": " Садырбайская НШ",
		"label": " Садырбайская НШ"
	},
	{
		"value": "АСШ №1 им. П. Исакова",
		"label": "АСШ №1 им. П. Исакова"
	},
	{
		"value": "АСШ №2",
		"label": "АСШ №2"
	},
	{
		"value": "АСШ №3 им. Ж. Бектурова",
		"label": "АСШ №3 им. Ж. Бектурова"
	},
	{
		"value": "АСШ №4",
		"label": "АСШ №4"
	},
	{
		"value": "Абайская СШ",
		"label": "Абайская СШ"
	},
	{
		"value": "Азатская ОШ",
		"label": "Азатская ОШ"
	},
	{
		"value": "Азатская СШ",
		"label": "Азатская СШ"
	},
	{
		"value": "Айдабульская СШ",
		"label": "Айдабульская СШ"
	},
	{
		"value": "Айдарлинская ОШ",
		"label": "Айдарлинская ОШ"
	},
	{
		"value": "Акадырская СШ",
		"label": "Акадырская СШ"
	},
	{
		"value": "Аканская ОШ",
		"label": "Аканская ОШ"
	},
	{
		"value": "Акимовская ОШ",
		"label": "Акимовская ОШ"
	},
	{
		"value": "Аккольская СШ",
		"label": "Аккольская СШ"
	},
	{
		"value": "Алгабасская ОШ",
		"label": "Алгабасская ОШ"
	},
	{
		"value": "Алексеевская СШ",
		"label": "Алексеевская СШ"
	},
	{
		"value": "Амангелдинская СШ",
		"label": "Амангелдинская СШ"
	},
	{
		"value": "Амангельдинская ОШ",
		"label": "Амангельдинская ОШ"
	},
	{
		"value": "Арыктинская СШ",
		"label": "Арыктинская СШ"
	},
	{
		"value": "Астраханская СШ №1",
		"label": "Астраханская СШ №1"
	},
	{
		"value": "Астраханская СШ №2",
		"label": "Астраханская СШ №2"
	},
	{
		"value": "Байтерекская СШ",
		"label": "Байтерекская СШ"
	},
	{
		"value": "Барапская ОШ",
		"label": "Барапская ОШ"
	},
	{
		"value": "Баратайская ОШ",
		"label": "Баратайская ОШ"
	},
	{
		"value": "Бектауская средняя школа",
		"label": "Бектауская средняя школа"
	},
	{
		"value": "Белагашская СШ",
		"label": "Белагашская СШ"
	},
	{
		"value": "Беловодская СШ",
		"label": "Беловодская СШ"
	},
	{
		"value": "Бирлестыкская СШ",
		"label": "Бирлестыкская СШ"
	},
	{
		"value": "Богенбайская НШ",
		"label": "Богенбайская НШ"
	},
	{
		"value": "Бозайгырская средняя школа",
		"label": "Бозайгырская средняя школа"
	},
	{
		"value": "Булакская НШ",
		"label": "Булакская НШ"
	},
	{
		"value": "Васильковская ОШ",
		"label": "Васильковская ОШ"
	},
	{
		"value": "Викторовская СШ",
		"label": "Викторовская СШ"
	},
	{
		"value": "Виноградовская ОШ",
		"label": "Виноградовская ОШ"
	},
	{
		"value": "Вишневская ОШ",
		"label": "Вишневская ОШ"
	},
	{
		"value": "ГУ  Анарская СШ ",
		"label": "ГУ  Анарская СШ "
	},
	{
		"value": "ГУ  Белоярская ОШ",
		"label": "ГУ  Белоярская ОШ"
	},
	{
		"value": "ГУ  Сарыобинская СШ",
		"label": "ГУ  Сарыобинская СШ"
	},
	{
		"value": "ГУ  Тургеневская СШ",
		"label": "ГУ  Тургеневская СШ"
	},
	{
		"value": "ГУ  Школа-лицей №6 г. Кокшетау  ",
		"label": "ГУ  Школа-лицей №6 г. Кокшетау  "
	},
	{
		"value": "ГУ «Сергеевская средняя школа отдела образования Атбасарского района»",
		"label": "ГУ «Сергеевская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "ГУ Актастинская НШ",
		"label": "ГУ Актастинская НШ"
	},
	{
		"value": "ГУ Алгинская ОШ",
		"label": "ГУ Алгинская ОШ"
	},
	{
		"value": "ГУ Амангельдинская СШ",
		"label": "ГУ Амангельдинская СШ"
	},
	{
		"value": "ГУ Андреевская СШ",
		"label": "ГУ Андреевская СШ"
	},
	{
		"value": "ГУ Аршалынская СШ № 1",
		"label": "ГУ Аршалынская СШ № 1"
	},
	{
		"value": "ГУ Аршалынская СШ № 2",
		"label": "ГУ Аршалынская СШ № 2"
	},
	{
		"value": "ГУ Аршалынская СШ № 3",
		"label": "ГУ Аршалынская СШ № 3"
	},
	{
		"value": "ГУ Бабатайская ОШ",
		"label": "ГУ Бабатайская ОШ"
	},
	{
		"value": "ГУ Баймурзинская ОШ",
		"label": "ГУ Баймурзинская ОШ"
	},
	{
		"value": "ГУ Балкашинская средняя школа №1 ",
		"label": "ГУ Балкашинская средняя школа №1 "
	},
	{
		"value": "ГУ Балкашинская средняя школа №2 ",
		"label": "ГУ Балкашинская средняя школа №2 "
	},
	{
		"value": "ГУ Берсуатская СШ",
		"label": "ГУ Берсуатская СШ"
	},
	{
		"value": "ГУ Бирсуатская СШ",
		"label": "ГУ Бирсуатская СШ"
	},
	{
		"value": "ГУ Буландинская СШ",
		"label": "ГУ Буландинская СШ"
	},
	{
		"value": "ГУ Валихановская средняя школа",
		"label": "ГУ Валихановская средняя школа"
	},
	{
		"value": "ГУ Васильевская основная школа ",
		"label": "ГУ Васильевская основная школа "
	},
	{
		"value": "ГУ Веденовская средняя школа отдела образования Бурабайского района",
		"label": "ГУ Веденовская средняя школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Веселовская средняя школа имени Байдалы Уразалина-Героя Социалистического Труда  ",
		"label": "ГУ Веселовская средняя школа имени Байдалы Уразалина-Героя Социалистического Труда  "
	},
	{
		"value": "ГУ Владимировская основная школа ",
		"label": "ГУ Владимировская основная школа "
	},
	{
		"value": "ГУ Волгодоновская СШ ",
		"label": "ГУ Волгодоновская СШ "
	},
	{
		"value": "ГУ Вячеславская СШ",
		"label": "ГУ Вячеславская СШ"
	},
	{
		"value": "ГУ Гастелловская средняя школа",
		"label": "ГУ Гастелловская средняя школа"
	},
	{
		"value": "ГУ Гуляйполевская ОШ",
		"label": "ГУ Гуляйполевская ОШ"
	},
	{
		"value": "ГУ Дамсинская средняя школа им.В.П.Кузьмина",
		"label": "ГУ Дамсинская средняя школа им.В.П.Кузьмина"
	},
	{
		"value": "ГУ Джукей НШ",
		"label": "ГУ Джукей НШ"
	},
	{
		"value": "ГУ Дмитриевская основная школа отдела образования Бурабайского района",
		"label": "ГУ Дмитриевская основная школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Донская СШ",
		"label": "ГУ Донская СШ"
	},
	{
		"value": "ГУ Дорогинская основная школа",
		"label": "ГУ Дорогинская основная школа"
	},
	{
		"value": "ГУ Елизаветградская основная школа",
		"label": "ГУ Елизаветградская основная школа"
	},
	{
		"value": "ГУ Енбекшілдерская СШ",
		"label": "ГУ Енбекшілдерская СШ"
	},
	{
		"value": "ГУ Жолымбетская СШ №2",
		"label": "ГУ Жолымбетская СШ №2"
	},
	{
		"value": "ГУ Жолымбетская средняя школа №1",
		"label": "ГУ Жолымбетская средняя школа №1"
	},
	{
		"value": "ГУ Заозерный ОШ",
		"label": "ГУ Заозерный ОШ"
	},
	{
		"value": "ГУ Заураловская ОШ",
		"label": "ГУ Заураловская ОШ"
	},
	{
		"value": "ГУ Зеленоборская школа гимназия отдела образования Бурабайского района",
		"label": "ГУ Зеленоборская школа гимназия отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Зерноградская основная общеобразовательная школа",
		"label": "ГУ Зерноградская основная общеобразовательная школа"
	},
	{
		"value": "ГУ Златопольская средняя школа отдела образования Бурабайского района",
		"label": "ГУ Златопольская средняя школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Ижевская СШ",
		"label": "ГУ Ижевская СШ"
	},
	{
		"value": "ГУ Институтская средняя школа ",
		"label": "ГУ Институтская средняя школа "
	},
	{
		"value": "ГУ Искровская СШ",
		"label": "ГУ Искровская СШ"
	},
	{
		"value": "ГУ КСШ № 2 им. Абая",
		"label": "ГУ КСШ № 2 им. Абая"
	},
	{
		"value": "ГУ Казгородокская СШ",
		"label": "ГУ Казгородокская СШ"
	},
	{
		"value": "ГУ Каменская средняя школа",
		"label": "ГУ Каменская средняя школа"
	},
	{
		"value": "ГУ Карасуская основная общеобразовательная школа",
		"label": "ГУ Карасуская основная общеобразовательная школа"
	},
	{
		"value": "ГУ Каратальская НШ",
		"label": "ГУ Каратальская НШ"
	},
	{
		"value": "ГУ Карашиликская средняя школа отдела образования Бурабайского района",
		"label": "ГУ Карашиликская средняя школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Кенащинская СШ",
		"label": "ГУ Кенащинская СШ"
	},
	{
		"value": "ГУ Кенская основная общеобразовательная школа",
		"label": "ГУ Кенская основная общеобразовательная школа"
	},
	{
		"value": "ГУ Ключевская средняя школа ",
		"label": "ГУ Ключевская средняя школа "
	},
	{
		"value": "ГУ Когамская СШ им. Ш.Косшыгулова",
		"label": "ГУ Когамская СШ им. Ш.Косшыгулова"
	},
	{
		"value": "ГУ Койгельдинская СШ",
		"label": "ГУ Койгельдинская СШ"
	},
	{
		"value": "ГУ Константиновская СШ",
		"label": "ГУ Константиновская СШ"
	},
	{
		"value": "ГУ Краснополянская средняя школа",
		"label": "ГУ Краснополянская средняя школа"
	},
	{
		"value": "ГУ Краснофлотская ОШ",
		"label": "ГУ Краснофлотская ОШ"
	},
	{
		"value": "ГУ Крупская средняя школа",
		"label": "ГУ Крупская средняя школа"
	},
	{
		"value": "ГУ Кудыкагашская СШ им. Р.Елюбаева",
		"label": "ГУ Кудыкагашская СШ им. Р.Елюбаева"
	},
	{
		"value": "ГУ Курнектинская начальная школа отдела образования Бурабайского района",
		"label": "ГУ Курнектинская начальная школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Кызылуюмская ОШ",
		"label": "ГУ Кызылуюмская ОШ"
	},
	{
		"value": "ГУ Кымызнайская начальная школа отдела образования Бурабайского района",
		"label": "ГУ Кымызнайская начальная школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Лесная средняя школа",
		"label": "ГУ Лесная средняя школа"
	},
	{
		"value": "ГУ Львовская основная общеобразовательная школа",
		"label": "ГУ Львовская основная общеобразовательная школа"
	},
	{
		"value": "ГУ Мадениетская казахско-русская школа ",
		"label": "ГУ Мадениетская казахско-русская школа "
	},
	{
		"value": "ГУ Мадениетская средняя школа им. Есмагамбета Исмаилова отдела образования Бурабайского района",
		"label": "ГУ Мадениетская средняя школа им. Есмагамбета Исмаилова отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Макинская СШ",
		"label": "ГУ Макинская СШ"
	},
	{
		"value": "ГУ Макпальская ОШ",
		"label": "ГУ Макпальская ОШ"
	},
	{
		"value": "ГУ Максимовская средняя школа ",
		"label": "ГУ Максимовская средняя школа "
	},
	{
		"value": "ГУ Мамайская СШ",
		"label": "ГУ Мамайская СШ"
	},
	{
		"value": "ГУ Мартыновская ОШ",
		"label": "ГУ Мартыновская ОШ"
	},
	{
		"value": "ГУ Минская СШ ",
		"label": "ГУ Минская СШ "
	},
	{
		"value": "ГУ Михайловская СШ",
		"label": "ГУ Михайловская СШ"
	},
	{
		"value": "ГУ Михайловская начальная школа ",
		"label": "ГУ Михайловская начальная школа "
	},
	{
		"value": "ГУ Мыктыкольская ОШ",
		"label": "ГУ Мыктыкольская ОШ"
	},
	{
		"value": "ГУ Нахимовская основная общеобразовательная школа ",
		"label": "ГУ Нахимовская основная общеобразовательная школа "
	},
	{
		"value": "ГУ Невская СШ",
		"label": "ГУ Невская СШ"
	},
	{
		"value": "ГУ Николаевская СШ",
		"label": "ГУ Николаевская СШ"
	},
	{
		"value": "ГУ Николаевская средняя школа им. Героя Советского Союза А.С Куницы отдела образования Бурабайского района",
		"label": "ГУ Николаевская средняя школа им. Героя Советского Союза А.С Куницы отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Новоалександровская СШ",
		"label": "ГУ Новоалександровская СШ"
	},
	{
		"value": "ГУ Нововладимировская СШ",
		"label": "ГУ Нововладимировская СШ"
	},
	{
		"value": "ГУ Новокубанская средняя школа",
		"label": "ГУ Новокубанская средняя школа"
	},
	{
		"value": "ГУ Новопервомайская ОШ",
		"label": "ГУ Новопервомайская ОШ"
	},
	{
		"value": "ГУ Новоромановской основная школа отдела образования Сандыктауского района",
		"label": "ГУ Новоромановской основная школа отдела образования Сандыктауского района"
	},
	{
		"value": "ГУ Новоселовская средняя школа",
		"label": "ГУ Новоселовская средняя школа"
	},
	{
		"value": "ГУ Одесская СШ",
		"label": "ГУ Одесская СШ"
	},
	{
		"value": "ГУ Окжептесская средняя школа отдела образования Бурабайского района",
		"label": "ГУ Окжептесская средняя школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Октябрьская ОШ",
		"label": "ГУ Октябрьская ОШ"
	},
	{
		"value": "ГУ Основная школа а. Каражар отдела образования Бурабайского района",
		"label": "ГУ Основная школа а. Каражар отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Основная школа им.Наурызбай батыра отдела образования Бурабайского района",
		"label": "ГУ Основная школа им.Наурызбай батыра отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Основная школа с.Жасыл отдела образования Бурабайского района",
		"label": "ГУ Основная школа с.Жасыл отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Основная школа с.Карабулак отдела образования Бурабайского района",
		"label": "ГУ Основная школа с.Карабулак отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Основная школа №22 г. Кокшетау",
		"label": "ГУ Основная школа №22 г. Кокшетау"
	},
	{
		"value": "ГУ Отрадненская основная школа",
		"label": "ГУ Отрадненская основная школа"
	},
	{
		"value": "ГУ Первомайская средняя школа отдела образования Бурабайского района",
		"label": "ГУ Первомайская средняя школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Петриковская начальная школа ",
		"label": "ГУ Петриковская начальная школа "
	},
	{
		"value": "ГУ Петровская основная школа",
		"label": "ГУ Петровская основная школа"
	},
	{
		"value": "ГУ Преображенская начальная школа ",
		"label": "ГУ Преображенская начальная школа "
	},
	{
		"value": "ГУ Пригородная СШ",
		"label": "ГУ Пригородная СШ"
	},
	{
		"value": "ГУ Приозёрная средняя школа",
		"label": "ГУ Приозёрная средняя школа"
	},
	{
		"value": "ГУ Пятигорская средняя школа",
		"label": "ГУ Пятигорская средняя школа"
	},
	{
		"value": "ГУ Раевская СШ",
		"label": "ГУ Раевская СШ"
	},
	{
		"value": "ГУ Раздольнинская начальная школа ",
		"label": "ГУ Раздольнинская начальная школа "
	},
	{
		"value": "ГУ Ростовская основная школа",
		"label": "ГУ Ростовская основная школа"
	},
	{
		"value": "ГУ СШ имени Абая",
		"label": "ГУ СШ имени Абая"
	},
	{
		"value": "ГУ СШ имени И.Кұтпанулы",
		"label": "ГУ СШ имени И.Кұтпанулы"
	},
	{
		"value": "ГУ СШ № 1 г. Степняка",
		"label": "ГУ СШ № 1 г. Степняка"
	},
	{
		"value": "ГУ Савинская основная школа отдела образования Бурабайского района",
		"label": "ГУ Савинская основная школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Сандыктауская средняя школа",
		"label": "ГУ Сандыктауская средняя школа"
	},
	{
		"value": "ГУ Сары-Обинская СШ",
		"label": "ГУ Сары-Обинская СШ"
	},
	{
		"value": "ГУ Саулинская СШ им. Ш.Альжанова",
		"label": "ГУ Саулинская СШ им. Ш.Альжанова"
	},
	{
		"value": "ГУ Советская ОШ",
		"label": "ГУ Советская ОШ"
	},
	{
		"value": "ГУ Сосновская начальная школа отдела образования Бурабайского района",
		"label": "ГУ Сосновская начальная школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя общеобразовательная школа им. Н.Островского",
		"label": "ГУ Средняя общеобразовательная школа им. Н.Островского"
	},
	{
		"value": "ГУ Средняя школа а.Акылбай отдела образования Бурабайского района",
		"label": "ГУ Средняя школа а.Акылбай отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа а.Атамекен отдела образования Бурабайского района",
		"label": "ГУ Средняя школа а.Атамекен отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа а.Баянбай отдела образования Бурабайского района",
		"label": "ГУ Средняя школа а.Баянбай отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа им. Абылайхана отдела образования Бурабайского района",
		"label": "ГУ Средняя школа им. Абылайхана отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа им.Досова отдела образования Бурабайского района ",
		"label": "ГУ Средняя школа им.Досова отдела образования Бурабайского района "
	},
	{
		"value": "ГУ Средняя школа им.С. Сейфуллина п.Бурабай отдела образования Бурабайского района",
		"label": "ГУ Средняя школа им.С. Сейфуллина п.Бурабай отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа им.Сатпаева отдела образования Бурабайского района",
		"label": "ГУ Средняя школа им.Сатпаева отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа имени 50 лет Октября",
		"label": "ГУ Средняя школа имени 50 лет Октября"
	},
	{
		"value": "ГУ Средняя школа имени А.Укубаева с пришкольным интернатом",
		"label": "ГУ Средняя школа имени А.Укубаева с пришкольным интернатом"
	},
	{
		"value": "ГУ Средняя школа № 2 г.Щучинска отдела образования Бурабайского района",
		"label": "ГУ Средняя школа № 2 г.Щучинска отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа № 3 им.П.И.Морозова г.Щучинска отдела образования Бурабайского района ",
		"label": "ГУ Средняя школа № 3 им.П.И.Морозова г.Щучинска отдела образования Бурабайского района "
	},
	{
		"value": "ГУ Средняя школа № 4 г.Щучинска отдела образования Бурабайского района ",
		"label": "ГУ Средняя школа № 4 г.Щучинска отдела образования Бурабайского района "
	},
	{
		"value": "ГУ Средняя школа № 5 г.Щучинска отдела образования Бурабайского района ",
		"label": "ГУ Средняя школа № 5 г.Щучинска отдела образования Бурабайского района "
	},
	{
		"value": "ГУ Средняя школа № 6 г.Щучинска отдела образования Бурабайского района",
		"label": "ГУ Средняя школа № 6 г.Щучинска отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Средняя школа №10 г. Кокшетау",
		"label": "ГУ Средняя школа №10 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №11 г. Кокшетау",
		"label": "ГУ Средняя школа №11 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №12 г. Кокшетау",
		"label": "ГУ Средняя школа №12 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №14 г. Кокшетау",
		"label": "ГУ Средняя школа №14 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №15 г. Кокшетау",
		"label": "ГУ Средняя школа №15 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №16 г. Кокшетау",
		"label": "ГУ Средняя школа №16 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №18 г. Кокшетау",
		"label": "ГУ Средняя школа №18 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №19г. Кокшетау",
		"label": "ГУ Средняя школа №19г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №2 г. Кокшетау",
		"label": "ГУ Средняя школа №2 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №2 с.Красный-яр ",
		"label": "ГУ Средняя школа №2 с.Красный-яр "
	},
	{
		"value": "ГУ Средняя школа №21Кокшетау",
		"label": "ГУ Средняя школа №21Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №3 с.Красный-яр ",
		"label": "ГУ Средняя школа №3 с.Красный-яр "
	},
	{
		"value": "ГУ Средняя школа №4 г. Кокшетау",
		"label": "ГУ Средняя школа №4 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №7 г. Кокшетау",
		"label": "ГУ Средняя школа №7 г. Кокшетау"
	},
	{
		"value": "ГУ Средняя школа №8 г. Кокшетау",
		"label": "ГУ Средняя школа №8 г. Кокшетау"
	},
	{
		"value": "ГУ Степная средняя школа",
		"label": "ГУ Степная средняя школа"
	},
	{
		"value": "ГУ Тасоткельская основная школа",
		"label": "ГУ Тасоткельская основная школа"
	},
	{
		"value": "ГУ Тасты-Талдинская средняя школа",
		"label": "ГУ Тасты-Талдинская средняя школа"
	},
	{
		"value": "ГУ Трудовая НШ",
		"label": "ГУ Трудовая НШ"
	},
	{
		"value": "ГУ Урумкайская средняя школа отдела образования Бурабайского района",
		"label": "ГУ Урумкайская средняя школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Урюпинская СШ",
		"label": "ГУ Урюпинская СШ"
	},
	{
		"value": "ГУ Успено-Юрьевская средняя школа отдела образования Бурабайского района",
		"label": "ГУ Успено-Юрьевская средняя школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Фурмановская средняя школа",
		"label": "ГУ Фурмановская средняя школа"
	},
	{
		"value": "ГУ Центральная СШ",
		"label": "ГУ Центральная СШ"
	},
	{
		"value": "ГУ Шиелинская начальная школа отдела образования Бурабайского района",
		"label": "ГУ Шиелинская начальная школа отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Школа -гимназия №1 г. Кокшетау",
		"label": "ГУ Школа -гимназия №1 г. Кокшетау"
	},
	{
		"value": "ГУ Школа -гимназия №17 г. Кокшетау",
		"label": "ГУ Школа -гимназия №17 г. Кокшетау"
	},
	{
		"value": "ГУ Школа гимназия № 1 г.Щучинска отдела образования Бурабайского района",
		"label": "ГУ Школа гимназия № 1 г.Щучинска отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Школа гимназия №8 г.Щучинск отдела образования Бурабайского района ",
		"label": "ГУ Школа гимназия №8 г.Щучинск отдела образования Бурабайского района "
	},
	{
		"value": "ГУ Школа-гимназия №9 г. Щучинска отдела образования Бурабайского района ",
		"label": "ГУ Школа-гимназия №9 г. Щучинска отдела образования Бурабайского района "
	},
	{
		"value": "ГУ Школа-интернат общего типа № 10 отдела образования Бурабайского района",
		"label": "ГУ Школа-интернат общего типа № 10 отдела образования Бурабайского района"
	},
	{
		"value": "ГУ Школа-лицей №7 г. Щучинска отдела образования Бурабайского района ",
		"label": "ГУ Школа-лицей №7 г. Щучинска отдела образования Бурабайского района "
	},
	{
		"value": "ГУ Шойындыкольская основная общеобразовательная школа",
		"label": "ГУ Шойындыкольская основная общеобразовательная школа"
	},
	{
		"value": "ГУ Шортандинская КСШ №3",
		"label": "ГУ Шортандинская КСШ №3"
	},
	{
		"value": "ГУ Шортандинская СШ",
		"label": "ГУ Шортандинская СШ"
	},
	{
		"value": "ГУ Шортандинская средняя школа №2",
		"label": "ГУ Шортандинская средняя школа №2"
	},
	{
		"value": "ГУ Яблоновская ОШ",
		"label": "ГУ Яблоновская ОШ"
	},
	{
		"value": "ГУОШ Ольгинка",
		"label": "ГУОШ Ольгинка"
	},
	{
		"value": "ГУХерсонская СШ",
		"label": "ГУХерсонская СШ"
	},
	{
		"value": "Гранитная ОШ",
		"label": "Гранитная ОШ"
	},
	{
		"value": "Гу Новоникольская средняя школа",
		"label": "Гу Новоникольская средняя школа"
	},
	{
		"value": "Гуманитарлы технический лицей г.Кокшетау ",
		"label": "Гуманитарлы технический лицей г.Кокшетау "
	},
	{
		"value": "Джалтырская СШ №1",
		"label": "Джалтырская СШ №1"
	},
	{
		"value": "Джалтырская СШ №2",
		"label": "Джалтырская СШ №2"
	},
	{
		"value": "Джалтырская СШ №4",
		"label": "Джалтырская СШ №4"
	},
	{
		"value": "Джамбульская СШ",
		"label": "Джамбульская СШ"
	},
	{
		"value": "Днепропетровская СШ",
		"label": "Днепропетровская СШ"
	},
	{
		"value": "Доломитовская СШ",
		"label": "Доломитовская СШ"
	},
	{
		"value": "Донгулагашская ОШ",
		"label": "Донгулагашская ОШ"
	},
	{
		"value": "Егиндыкольская средняя школа №1 ",
		"label": "Егиндыкольская средняя школа №1 "
	},
	{
		"value": "Еленовская СШ",
		"label": "Еленовская СШ"
	},
	{
		"value": "Еликтинская СШ",
		"label": "Еликтинская СШ"
	},
	{
		"value": "Енбекская СШС",
		"label": "Енбекская СШС"
	},
	{
		"value": "Ерофеевская НШ",
		"label": "Ерофеевская НШ"
	},
	{
		"value": "Есильская СШ",
		"label": "Есильская СШ"
	},
	{
		"value": "Ескенежалская ОШ",
		"label": "Ескенежалская ОШ"
	},
	{
		"value": "Жаксынская СШ №1",
		"label": "Жаксынская СШ №1"
	},
	{
		"value": "Жаксынская СШ №2",
		"label": "Жаксынская СШ №2"
	},
	{
		"value": "Жанаульская НШ",
		"label": "Жанаульская НШ"
	},
	{
		"value": "Жарсуатская ОШ",
		"label": "Жарсуатская ОШ"
	},
	{
		"value": "Жолдыбайская ОШ",
		"label": "Жолдыбайская ОШ"
	},
	{
		"value": "Жумайская ОШ",
		"label": "Жумайская ОШ"
	},
	{
		"value": "Жылымдинская ОШ",
		"label": "Жылымдинская ОШ"
	},
	{
		"value": "Запорожская СШ",
		"label": "Запорожская СШ"
	},
	{
		"value": "Зареченская ОШ",
		"label": "Зареченская ОШ"
	},
	{
		"value": "Зерендинская СШ№1",
		"label": "Зерендинская СШ№1"
	},
	{
		"value": "Зерендинская СШ№2",
		"label": "Зерендинская СШ№2"
	},
	{
		"value": "Ивановская НШ",
		"label": "Ивановская НШ"
	},
	{
		"value": "Игликская СШ",
		"label": "Игликская СШ"
	},
	{
		"value": "Исаковская СШ",
		"label": "Исаковская СШ"
	},
	{
		"value": "Ишимская СШ",
		"label": "Ишимская СШ"
	},
	{
		"value": "К ГУ Начальная школа села Богенбай  отдела образования г.Степногорска ",
		"label": "К ГУ Начальная школа села Богенбай  отдела образования г.Степногорска "
	},
	{
		"value": "К ГУ Средняя школа №1 имени Н. Островского ",
		"label": "К ГУ Средняя школа №1 имени Н. Островского "
	},
	{
		"value": "КГУ  Армавирская средняя школа",
		"label": "КГУ  Армавирская средняя школа"
	},
	{
		"value": "КГУ  Средняя школа села Степногорское",
		"label": "КГУ  Средняя школа села Степногорское"
	},
	{
		"value": "КГУ  Средняя школа №9 имени А. Косарева",
		"label": "КГУ  Средняя школа №9 имени А. Косарева"
	},
	{
		"value": "КГУ  средняя школа села Кырык кудык",
		"label": "КГУ  средняя школа села Кырык кудык"
	},
	{
		"value": "КГУ IT Школа-лицей №11 города Щучинск отдела образования Бурабайского района",
		"label": "КГУ IT Школа-лицей №11 города Щучинск отдела образования Бурабайского района"
	},
	{
		"value": "КГУ «Бейсхазетская основная школа отдела образования Атбасарского района»",
		"label": "КГУ «Бейсхазетская основная школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Борисовская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Борисовская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Есенгельдинская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Есенгельдинская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Казахская средняя школа №7 города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Казахская средняя школа №7 города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Магдалиновская начальная общеобразовательная школа отдела образования Атбасарского района»",
		"label": "КГУ «Магдалиновская начальная общеобразовательная школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Макинская средняя школа №3» акимата Буландынского района",
		"label": "КГУ «Макинская средняя школа №3» акимата Буландынского района"
	},
	{
		"value": "КГУ «Макинская средняя школа №5» акимата Буландынского района",
		"label": "КГУ «Макинская средняя школа №5» акимата Буландынского района"
	},
	{
		"value": "КГУ «Мариновская казахская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Мариновская казахская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Мариновская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Мариновская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Ново-Мариновская основная школа отдела образования Атбасарского района»",
		"label": "КГУ «Ново-Мариновская основная школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Новосельская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Новосельская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Покровская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Покровская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Полтавская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Полтавская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Родионовская основная школа отдела образования Атбасарского района»",
		"label": "КГУ «Родионовская основная школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Садовая основная школа отдела образования Атбасарского района»",
		"label": "КГУ «Садовая основная школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Самарская основная школа отдела образования Атбасарского района»",
		"label": "КГУ «Самарская основная школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Сепеевская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Сепеевская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Сочинская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Сочинская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа села Акана Курманова отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа села Акана Курманова отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа № 8 с пришкольным интернатом города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа № 8 с пришкольным интернатом города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа №1 города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа №1 города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа №1 поселка Бестобе» отдела образования г.Степногорска ",
		"label": "КГУ «Средняя школа №1 поселка Бестобе» отдела образования г.Степногорска "
	},
	{
		"value": "КГУ «Средняя школа №2 города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа №2 города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа №2 поселка Бестобе» отдела образования г.Степногорска ",
		"label": "КГУ «Средняя школа №2 поселка Бестобе» отдела образования г.Степногорска "
	},
	{
		"value": "КГУ «Средняя школа №3 города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа №3 города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа №4 города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа №4 города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа №5 города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа №5 города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Средняя школа №6 города Атбасар отдела образования Атбасарского района»",
		"label": "КГУ «Средняя школа №6 города Атбасар отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Тельманская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Тельманская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Тимашевская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Тимашевская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Титовская начальная общеобразовательная школа отдела образования Атбасарского района»",
		"label": "КГУ «Титовская начальная общеобразовательная школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ «Школа-гимназия города Макинска» акимата Буландынского района",
		"label": "КГУ «Школа-гимназия города Макинска» акимата Буландынского района"
	},
	{
		"value": "КГУ «Школа-лицей г. Макинска» акимата Буландынского района",
		"label": "КГУ «Школа-лицей г. Макинска» акимата Буландынского района"
	},
	{
		"value": "КГУ «Шуйская средняя школа отдела образования Атбасарского района»",
		"label": "КГУ «Шуйская средняя школа отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ Айнакольская средняя школа акимата Буландынского района",
		"label": "КГУ Айнакольская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Аккаинская основная школа акимата Буландынского района",
		"label": "КГУ Аккаинская основная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Акмырзинская СШ",
		"label": "КГУ Акмырзинская СШ"
	},
	{
		"value": "КГУ Аксуатская средняя школа",
		"label": "КГУ Аксуатская средняя школа"
	},
	{
		"value": "КГУ Алакольская основная школа акимата Буландынского района",
		"label": "КГУ Алакольская основная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Алакольская средняя школа-сад акимата егиндыкольского района",
		"label": "КГУ Алакольская средняя школа-сад акимата егиндыкольского района"
	},
	{
		"value": "КГУ Алтындинская средняя школа имени Т. Какишева акимата Буландынского района",
		"label": "КГУ Алтындинская средняя школа имени Т. Какишева акимата Буландынского района"
	},
	{
		"value": "КГУ Байсуатская начальная школа акимата Буландынского района",
		"label": "КГУ Байсуатская начальная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Бараккульская основная школа ",
		"label": "КГУ Бараккульская основная школа "
	},
	{
		"value": "КГУ Бауманская средняя школа",
		"label": "КГУ Бауманская средняя школа"
	},
	{
		"value": "КГУ Белгородская основная школа",
		"label": "КГУ Белгородская основная школа"
	},
	{
		"value": "КГУ Бозтальская средняя школа",
		"label": "КГУ Бозтальская средняя школа"
	},
	{
		"value": "КГУ Буденовская начальная школа акимата Буландынского района",
		"label": "КГУ Буденовская начальная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Вознесенская средняя школа акимата Буландынского района",
		"label": "КГУ Вознесенская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Воробьевская основная школа акимата Буландынского района",
		"label": "КГУ Воробьевская основная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Гордеевская основная школа акимата Буландынского района",
		"label": "КГУ Гордеевская основная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Ельтайская начальная школа акимата Буландынского района",
		"label": "КГУ Ельтайская начальная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Ельтайская начальная школа №1 акимата Буландынского района",
		"label": "КГУ Ельтайская начальная школа №1 акимата Буландынского района"
	},
	{
		"value": "КГУ Ельтайская основная школа",
		"label": "КГУ Ельтайская основная школа"
	},
	{
		"value": "КГУ Ельтайская средняя школа акимата Буландынского района",
		"label": "КГУ Ельтайская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Енбекская основная школа",
		"label": "КГУ Енбекская основная школа"
	},
	{
		"value": "КГУ Еркеншиликская средняя школа",
		"label": "КГУ Еркеншиликская средняя школа"
	},
	{
		"value": "КГУ Жанажольская основная школа",
		"label": "КГУ Жанажольская основная школа"
	},
	{
		"value": "КГУ Жанаконусская основная школа акимата Егиндыкольского района",
		"label": "КГУ Жанаконусская основная школа акимата Егиндыкольского района"
	},
	{
		"value": "КГУ Жанаталапская начальная школа акимата Буландынского района",
		"label": "КГУ Жанаталапская начальная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Журавлевская средняя школа акимата Буландынского района",
		"label": "КГУ Журавлевская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Жыландинская казахская основная школа ",
		"label": "КГУ Жыландинская казахская основная школа "
	},
	{
		"value": "КГУ Иванковская основная школа акимата Буландынского района",
		"label": "КГУ Иванковская основная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Казахская средняя школа имени Богенбая батыра",
		"label": "КГУ Казахская средняя школа имени Богенбая батыра"
	},
	{
		"value": "КГУ Капитоновская средняя школа акимата Буландынского района",
		"label": "КГУ Капитоновская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Караозекская средняя школа акимата Буландынского района",
		"label": "КГУ Караозекская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Коркемская основная школа",
		"label": "КГУ Коркемская основная школа"
	},
	{
		"value": "КГУ Красносельская начальная школа отдела образования Буландынского района",
		"label": "КГУ Красносельская начальная школа отдела образования Буландынского района"
	},
	{
		"value": "КГУ Куншалганская средняя школа",
		"label": "КГУ Куншалганская средняя школа"
	},
	{
		"value": "КГУ Купчановская начальная школа-сад акимата Буландынского района",
		"label": "КГУ Купчановская начальная школа-сад акимата Буландынского района"
	},
	{
		"value": "КГУ Кызыл -Казахстанская казахская основная школа имени Нургабулы Малгаждарова",
		"label": "КГУ Кызыл -Казахстанская казахская основная школа имени Нургабулы Малгаждарова"
	},
	{
		"value": "КГУ Многопрофильная школа-лицей № 3 имени А.С. Пушкина отдела образования города Степногорска",
		"label": "КГУ Многопрофильная школа-лицей № 3 имени А.С. Пушкина отдела образования города Степногорска"
	},
	{
		"value": "КГУ Начальная школа с.Озерное отдела образования Бурабайского района",
		"label": "КГУ Начальная школа с.Озерное отдела образования Бурабайского района"
	},
	{
		"value": "КГУ Начальная школа села Жанаталап отдела образования Бурабайского района",
		"label": "КГУ Начальная школа села Жанаталап отдела образования Бурабайского района"
	},
	{
		"value": "КГУ Начальная школа села Карабаур отдела образования Бурабайского района",
		"label": "КГУ Начальная школа села Карабаур отдела образования Бурабайского района"
	},
	{
		"value": "КГУ Начальная школа села Тулькули отдела образования Бурабайского района",
		"label": "КГУ Начальная школа села Тулькули отдела образования Бурабайского района"
	},
	{
		"value": "КГУ Никольская средняя школа акимата Буландынского района",
		"label": "КГУ Никольская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Новобратская средняя школа акимата Буландынского района",
		"label": "КГУ Новобратская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Новодонецкая основная школа акимата Буландынского района",
		"label": "КГУ Новодонецкая основная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Новокиевская начальная школа отдела образования Буландынского района",
		"label": "КГУ Новокиевская начальная школа отдела образования Буландынского района"
	},
	{
		"value": "КГУ Основная школа п.Аксу отдела образования г.Степногорска",
		"label": "КГУ Основная школа п.Аксу отдела образования г.Степногорска"
	},
	{
		"value": "КГУ Основная школа села Киндыккарагай отдела образования Бурабайского района",
		"label": "КГУ Основная школа села Киндыккарагай отдела образования Бурабайского района"
	},
	{
		"value": "КГУ Основная школа  №1",
		"label": "КГУ Основная школа  №1"
	},
	{
		"value": "КГУ Отрадненская средняя школа акимата Буландынского района",
		"label": "КГУ Отрадненская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Партизанская средняя школа акимата Буландынского района",
		"label": "КГУ Партизанская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Спасская основная школа ",
		"label": "КГУ Спасская основная школа "
	},
	{
		"value": "КГУ Средняя школа имени Абая",
		"label": "КГУ Средняя школа имени Абая"
	},
	{
		"value": "КГУ Средняя школа п. Шантобе  отдела образования г.Степногорска ",
		"label": "КГУ Средняя школа п. Шантобе  отдела образования г.Степногорска "
	},
	{
		"value": "КГУ Средняя школа поселка Заводской",
		"label": "КГУ Средняя школа поселка Заводской"
	},
	{
		"value": "КГУ Средняя школа с.Изобильное отдела образования г.Степногорска ",
		"label": "КГУ Средняя школа с.Изобильное отдела образования г.Степногорска "
	},
	{
		"value": "КГУ Средняя школа № 1 города Ерейментау",
		"label": "КГУ Средняя школа № 1 города Ерейментау"
	},
	{
		"value": "КГУ Средняя школа № 7 имени Ю.А. Гагарина",
		"label": "КГУ Средняя школа № 7 имени Ю.А. Гагарина"
	},
	{
		"value": "КГУ Средняя школа №2 им. А.М.Горького отдела образования г. Степногорска",
		"label": "КГУ Средняя школа №2 им. А.М.Горького отдела образования г. Степногорска"
	},
	{
		"value": "КГУ Средняя школа №3 им.Т.Шаханова",
		"label": "КГУ Средняя школа №3 им.Т.Шаханова"
	},
	{
		"value": "КГУ Средняя школа №4",
		"label": "КГУ Средняя школа №4"
	},
	{
		"value": "КГУ Средняя школа-лицей№2 им. Н.Смагулова",
		"label": "КГУ Средняя школа-лицей№2 им. Н.Смагулова"
	},
	{
		"value": "КГУ Средняя школа  №1 п. Аксу отдела образования г.Степногорска",
		"label": "КГУ Средняя школа  №1 п. Аксу отдела образования г.Степногорска"
	},
	{
		"value": "КГУ Средняя школа  №2 п. Аксу отдела образования г.Степногорска",
		"label": "КГУ Средняя школа  №2 п. Аксу отдела образования г.Степногорска"
	},
	{
		"value": "КГУ Тайбайская средняя школа",
		"label": "КГУ Тайбайская средняя школа"
	},
	{
		"value": "КГУ Тассуатская основная школа ",
		"label": "КГУ Тассуатская основная школа "
	},
	{
		"value": "КГУ Тастыозекская основная школа акимата Буландынского района",
		"label": "КГУ Тастыозекская основная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Токтамысская средняя школа акимата Буландынского района",
		"label": "КГУ Токтамысская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Тургайская средняя щкола",
		"label": "КГУ Тургайская средняя щкола"
	},
	{
		"value": "КГУ Уланская основная школа",
		"label": "КГУ Уланская основная школа"
	},
	{
		"value": "КГУ Улентинская средняя школа",
		"label": "КГУ Улентинская средняя школа"
	},
	{
		"value": "КГУ Ултуганская начальная школа акимата Буландынского района",
		"label": "КГУ Ултуганская начальная школа акимата Буландынского района"
	},
	{
		"value": "КГУ Ушаковская средняя школа акимата Егиндыкольского района ",
		"label": "КГУ Ушаковская средняя школа акимата Егиндыкольского района "
	},
	{
		"value": "КГУ Широковская основная школа ",
		"label": "КГУ Широковская основная школа "
	},
	{
		"value": "КГУ Школа-лицей им. Б. Шолака акимата Буландынского района",
		"label": "КГУ Школа-лицей им. Б. Шолака акимата Буландынского района"
	},
	{
		"value": "КГУ Шубарагашская средняя школа акимата Буландынского района",
		"label": "КГУ Шубарагашская средняя школа акимата Буландынского района"
	},
	{
		"value": "КГУ Средняя школа №8 имени А.П.Гайдара",
		"label": "КГУ Средняя школа №8 имени А.П.Гайдара"
	},
	{
		"value": "КГУ Школа-гимназия №6 имени Абая Кунанбаева",
		"label": "КГУ Школа-гимназия №6 имени Абая Кунанбаева"
	},
	{
		"value": "КГУ«Средняя школа №1 села Бастау отдела образования Атбасарского района»",
		"label": "КГУ«Средняя школа №1 села Бастау отдела образования Атбасарского района»"
	},
	{
		"value": "КГУ«Средняя школа №2 села Бастау отдела образования Атбасарского района»",
		"label": "КГУ«Средняя школа №2 села Бастау отдела образования Атбасарского района»"
	},
	{
		"value": "КГУАжынская основная школа",
		"label": "КГУАжынская основная школа"
	},
	{
		"value": "КГУБайсаринская начальная школа",
		"label": "КГУБайсаринская начальная школа"
	},
	{
		"value": "КГУБестогайская основная школа",
		"label": "КГУБестогайская основная школа"
	},
	{
		"value": "КГУЖанатурмыская начальная ",
		"label": "КГУЖанатурмыская начальная "
	},
	{
		"value": "КГУНовокаменская основная школа ",
		"label": "КГУНовокаменская основная школа "
	},
	{
		"value": "КГУНовомарковская СШ им. Б.Жахина ",
		"label": "КГУНовомарковская СШ им. Б.Жахина "
	},
	{
		"value": "КГУСелетинская СШ",
		"label": "КГУСелетинская СШ"
	},
	{
		"value": "КГУШкола-гимназия №4 имени Л.Н.Толстого",
		"label": "КГУШкола-гимназия №4 имени Л.Н.Толстого"
	},
	{
		"value": "КУ Омурлыкская основная школа",
		"label": "КУ Омурлыкская основная школа"
	},
	{
		"value": "Казахстанская ОШ",
		"label": "Казахстанская ОШ"
	},
	{
		"value": "Калининская ОШ",
		"label": "Калининская ОШ"
	},
	{
		"value": "Каменская СШ",
		"label": "Каменская СШ"
	},
	{
		"value": "Камышенская СШ",
		"label": "Камышенская СШ"
	},
	{
		"value": "Канабийская ОШ",
		"label": "Канабийская ОШ"
	},
	{
		"value": "Кара-Адырская ОШ",
		"label": "Кара-Адырская ОШ"
	},
	{
		"value": "Карагайская НШ",
		"label": "Карагайская НШ"
	},
	{
		"value": "Караузекская НШ",
		"label": "Караузекская НШ"
	},
	{
		"value": "Карлыкольская ОШ",
		"label": "Карлыкольская ОШ"
	},
	{
		"value": "Карсакская НШ",
		"label": "Карсакская НШ"
	},
	{
		"value": "Кенбидаикская СШ",
		"label": "Кенбидаикская СШ"
	},
	{
		"value": "Кенесская ОШ ",
		"label": "Кенесская ОШ "
	},
	{
		"value": "Кеноткельская ОШ",
		"label": "Кеноткельская ОШ"
	},
	{
		"value": "Киевская СШ",
		"label": "Киевская СШ"
	},
	{
		"value": "Кийминская СШ имени Г.Абдрахманова",
		"label": "Кийминская СШ имени Г.Абдрахманова"
	},
	{
		"value": "Кийминская СШ имени К.Ускенбаева",
		"label": "Кийминская СШ имени К.Ускенбаева"
	},
	{
		"value": "Кировская ОШ",
		"label": "Кировская ОШ"
	},
	{
		"value": "Кировская СШ",
		"label": "Кировская СШ"
	},
	{
		"value": "Ковыленская ОШ",
		"label": "Ковыленская ОШ"
	},
	{
		"value": "Коктерекская ОШ",
		"label": "Коктерекская ОШ"
	},
	{
		"value": "Колутонская СШ",
		"label": "Колутонская СШ"
	},
	{
		"value": "Коммунальное государственное учреждение «Аксайская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Аксайская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Алматинская начальная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Алматинская начальная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Биртальская начальная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Биртальская начальная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Бузулукская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Бузулукская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Двуреченская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Двуреченская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Ейская начальная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Ейская начальная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Жаныспайская основная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Жаныспайская основная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Зареченская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Зареченская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Знаменская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Знаменская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Игликская основная школа имени Ыбырая Алтынсарина школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Игликская основная школа имени Ыбырая Алтынсарина школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Интернациональная средняя школа с пришкольным интернатом отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Интернациональная средняя школа с пришкольным интернатом отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Калачевская начальная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Калачевская начальная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Каракольская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Каракольская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Ковыльненская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Ковыльненская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Красивинская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Красивинская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Кумайская основная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Кумайская основная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Курская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Курская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Московская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Московская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Орловская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Орловская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Раздольненская основная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Раздольненская основная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Речная начальная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Речная начальная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Свободненская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Свободненская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Средняя школа имени Сайлау Серикова с пришкольным интернатом отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Средняя школа имени Сайлау Серикова с пришкольным интернатом отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Средняя школа № 1 города Есиль отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Средняя школа № 1 города Есиль отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Средняя школа № 2 города Есиль отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Средняя школа № 2 города Есиль отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Средняя школа № 3 города Есиль отдела образования Есильского района Акмолинской области»;",
		"label": "Коммунальное государственное учреждение «Средняя школа № 3 города Есиль отдела образования Есильского района Акмолинской области»;"
	},
	{
		"value": "Коммунальное государственное учреждение «Сурганская средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Сурганская средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Юбилейная средняя школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Юбилейная средняя школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коммунальное государственное учреждение «Ярославская основная школа отдела образования Есильского района Акмолинской области»",
		"label": "Коммунальное государственное учреждение «Ярославская основная школа отдела образования Есильского района Акмолинской области»"
	},
	{
		"value": "Коргалжынская школа- гимназия ",
		"label": "Коргалжынская школа- гимназия "
	},
	{
		"value": "Костомаровская ОШ",
		"label": "Костомаровская ОШ"
	},
	{
		"value": "Кошкарбайская ОШ",
		"label": "Кошкарбайская ОШ"
	},
	{
		"value": "Красиловская НШ",
		"label": "Красиловская НШ"
	},
	{
		"value": "Красноборская ОШ",
		"label": "Красноборская ОШ"
	},
	{
		"value": "Красногвардейская ОШ",
		"label": "Красногвардейская ОШ"
	},
	{
		"value": "Краснокардонская ОШ",
		"label": "Краснокардонская ОШ"
	},
	{
		"value": "Красный-яр №1 орта мектеп ММ",
		"label": "Красный-яр №1 орта мектеп ММ"
	},
	{
		"value": "Курлысская ОШ",
		"label": "Курлысская ОШ"
	},
	{
		"value": "Кызылегисская ОШ",
		"label": "Кызылегисская ОШ"
	},
	{
		"value": "Кызылжарская СШ",
		"label": "Кызылжарская СШ"
	},
	{
		"value": "Кызылсаянская СШ",
		"label": "Кызылсаянская СШ"
	},
	{
		"value": "Кызылтанская СШ",
		"label": "Кызылтанская СШ"
	},
	{
		"value": "Кызылтуская СШ",
		"label": "Кызылтуская СШ"
	},
	{
		"value": "Көкшетау қаласы №13 Экос мектеп-гимназия ММ",
		"label": "Көкшетау қаласы №13 Экос мектеп-гимназия ММ"
	},
	{
		"value": "Лозовская ОШ",
		"label": "Лозовская ОШ"
	},
	{
		"value": "Лозовская СШ",
		"label": "Лозовская СШ"
	},
	{
		"value": "Майшукурская ОШ",
		"label": "Майшукурская ОШ"
	},
	{
		"value": "Малика Габдуллинская ОШ",
		"label": "Малика Габдуллинская ОШ"
	},
	{
		"value": "Мало - Александровская ОШ",
		"label": "Мало - Александровская ОШ"
	},
	{
		"value": "Малотюктинская ОШ",
		"label": "Малотюктинская ОШ"
	},
	{
		"value": "Молодежненская СШ",
		"label": "Молодежненская СШ"
	},
	{
		"value": "Монастырская НШ",
		"label": "Монастырская НШ"
	},
	{
		"value": "Моховская ОШ",
		"label": "Моховская ОШ"
	},
	{
		"value": "НШ № 16 с.Тастак",
		"label": "НШ № 16 с.Тастак"
	},
	{
		"value": "НШ № 31 с.Отаутускен",
		"label": "НШ № 31 с.Отаутускен"
	},
	{
		"value": "НШ № 40 с. Аккайын",
		"label": "НШ № 40 с. Аккайын"
	},
	{
		"value": "НШ № 50с.Раздольное",
		"label": "НШ № 50с.Раздольное"
	},
	{
		"value": "НШ № с.Преображенка",
		"label": "НШ № с.Преображенка"
	},
	{
		"value": "Наумовская СШ-с",
		"label": "Наумовская СШ-с"
	},
	{
		"value": "Новокиенская СШ",
		"label": "Новокиенская СШ"
	},
	{
		"value": "Новоколутонская СШ",
		"label": "Новоколутонская СШ"
	},
	{
		"value": "Новорыбинская СШС",
		"label": "Новорыбинская СШС"
	},
	{
		"value": "Новочерксская СШ",
		"label": "Новочерксская СШ"
	},
	{
		"value": "ОШ им. Мичурина",
		"label": "ОШ им. Мичурина"
	},
	{
		"value": "ОШ с.Берлик",
		"label": "ОШ с.Берлик"
	},
	{
		"value": "ОШ № 11 с.Караменды батыр",
		"label": "ОШ № 11 с.Караменды батыр"
	},
	{
		"value": "ОШ № 13 с.Косчеку",
		"label": "ОШ № 13 с.Косчеку"
	},
	{
		"value": "ОШ № 23 с. Опан",
		"label": "ОШ № 23 с. Опан"
	},
	{
		"value": "ОШ № 30 с.Каратомар",
		"label": "ОШ № 30 с.Каратомар"
	},
	{
		"value": "ОШ № 34 с.Мортык",
		"label": "ОШ № 34 с.Мортык"
	},
	{
		"value": "ОШ № 37 с.Шубар",
		"label": "ОШ № 37 с.Шубар"
	},
	{
		"value": "ОШ № 4 с.Кажимукан",
		"label": "ОШ № 4 с.Кажимукан"
	},
	{
		"value": "ОШ № 47 с.Сарыколь",
		"label": "ОШ № 47 с.Сарыколь"
	},
	{
		"value": "ОШ № 7 с.Жана Жол",
		"label": "ОШ № 7 с.Жана Жол"
	},
	{
		"value": "Озенская ОСШ",
		"label": "Озенская ОСШ"
	},
	{
		"value": "Оксановская ОШ",
		"label": "Оксановская ОШ"
	},
	{
		"value": "Оркенская СШ",
		"label": "Оркенская СШ"
	},
	{
		"value": "Орнекская НШ",
		"label": "Орнекская НШ"
	},
	{
		"value": "Орнекская СШ",
		"label": "Орнекская СШ"
	},
	{
		"value": "Ортагашская ОШ",
		"label": "Ортагашская ОШ"
	},
	{
		"value": "Ортакская СШ",
		"label": "Ортакская СШ"
	},
	{
		"value": "Островская СШ",
		"label": "Островская СШ"
	},
	{
		"value": "Павловская НШ",
		"label": "Павловская НШ"
	},
	{
		"value": "Первомайская СШ",
		"label": "Первомайская СШ"
	},
	{
		"value": "Перекатненская СШ",
		"label": "Перекатненская СШ"
	},
	{
		"value": "Петровская СШ",
		"label": "Петровская СШ"
	},
	{
		"value": "Петровская СШ",
		"label": "Петровская СШ"
	},
	{
		"value": "Подгорненская СШ",
		"label": "Подгорненская СШ"
	},
	{
		"value": "Приишимская ОШ",
		"label": "Приишимская ОШ"
	},
	{
		"value": "Приреченская СШ",
		"label": "Приреченская СШ"
	},
	{
		"value": "Радовская НШ",
		"label": "Радовская НШ"
	},
	{
		"value": "Рентабельная СШ",
		"label": "Рентабельная СШ"
	},
	{
		"value": "СОШГ имени           М. Габдулина",
		"label": "СОШГ имени           М. Габдулина"
	},
	{
		"value": "СШ - c им.Кирдищева",
		"label": "СШ - c им.Кирдищева"
	},
	{
		"value": "СШ а.Тайтюбе",
		"label": "СШ а.Тайтюбе"
	},
	{
		"value": "СШ им А. Толеубаева",
		"label": "СШ им А. Толеубаева"
	},
	{
		"value": "СШ им Ш.Валиханова ",
		"label": "СШ им Ш.Валиханова "
	},
	{
		"value": "СШ им. А.Кусаинова",
		"label": "СШ им. А.Кусаинова"
	},
	{
		"value": "СШ с. Ы. Алтынсарина",
		"label": "СШ с. Ы. Алтынсарина"
	},
	{
		"value": "СШ с.Коянды",
		"label": "СШ с.Коянды"
	},
	{
		"value": "СШ с.Кызылжар",
		"label": "СШ с.Кызылжар"
	},
	{
		"value": "СШ № 1 а.Косшы",
		"label": "СШ № 1 а.Косшы"
	},
	{
		"value": "СШ № 10 с.Ынтымак",
		"label": "СШ № 10 с.Ынтымак"
	},
	{
		"value": "СШ № 12 с.Тонкерис",
		"label": "СШ № 12 с.Тонкерис"
	},
	{
		"value": "СШ № 14 с.Тасты",
		"label": "СШ № 14 с.Тасты"
	},
	{
		"value": "СШ № 15 а.Акмечеть",
		"label": "СШ № 15 а.Акмечеть"
	},
	{
		"value": "СШ № 2 а.Караоткель",
		"label": "СШ № 2 а.Караоткель"
	},
	{
		"value": "СШ № 2 а.Косшы",
		"label": "СШ № 2 а.Косшы"
	},
	{
		"value": "СШ № 21 с.Софиевка",
		"label": "СШ № 21 с.Софиевка"
	},
	{
		"value": "СШ № 22 с.Акжар",
		"label": "СШ № 22 с.Акжар"
	},
	{
		"value": "СШ № 24 с.Жалгизкудук",
		"label": "СШ № 24 с.Жалгизкудук"
	},
	{
		"value": "СШ № 25 с.Жарлыкол",
		"label": "СШ № 25 с.Жарлыкол"
	},
	{
		"value": "СШ № 26 с.М.Маметовой",
		"label": "СШ № 26 с.М.Маметовой"
	},
	{
		"value": "СШ № 27 с.Оразак",
		"label": "СШ № 27 с.Оразак"
	},
	{
		"value": "СШ № 29 а. Шалкар",
		"label": "СШ № 29 а. Шалкар"
	},
	{
		"value": "СШ № 3 с.Талапкер",
		"label": "СШ № 3 с.Талапкер"
	},
	{
		"value": "СШ № 32 с.Жанаесиль",
		"label": "СШ № 32 с.Жанаесиль"
	},
	{
		"value": "СШ № 33 а.Родина",
		"label": "СШ № 33 а.Родина"
	},
	{
		"value": "СШ № 39 с.Кызылсуат",
		"label": "СШ № 39 с.Кызылсуат"
	},
	{
		"value": "СШ № 41 с.Кабанбай батыр",
		"label": "СШ № 41 с.Кабанбай батыр"
	},
	{
		"value": "СШ № 43 с.Р.Кошкарбаева",
		"label": "СШ № 43 с.Р.Кошкарбаева"
	},
	{
		"value": "СШ № 48 с.Нуресиль",
		"label": "СШ № 48 с.Нуресиль"
	},
	{
		"value": "СШ № 49 с.Жана Жайнак",
		"label": "СШ № 49 с.Жана Жайнак"
	},
	{
		"value": "СШ № 5 а.Акмол",
		"label": "СШ № 5 а.Акмол"
	},
	{
		"value": "СШ № 6 а.Караоткель",
		"label": "СШ № 6 а.Караоткель"
	},
	{
		"value": "СШ № 8 с.Каражар",
		"label": "СШ № 8 с.Каражар"
	},
	{
		"value": "СШ № 9 с.Арайлы",
		"label": "СШ № 9 с.Арайлы"
	},
	{
		"value": "СШ-сад им.Горького",
		"label": "СШ-сад им.Горького"
	},
	{
		"value": "Сабундинская СШ им Усенова",
		"label": "Сабундинская СШ им Усенова"
	},
	{
		"value": "Садовская СШ",
		"label": "Садовская СШ"
	},
	{
		"value": "Сейфуллинская СШ",
		"label": "Сейфуллинская СШ"
	},
	{
		"value": "Симферопольская СШ",
		"label": "Симферопольская СШ"
	},
	{
		"value": "Средняя школа аула Олжабай батыра",
		"label": "Средняя школа аула Олжабай батыра"
	},
	{
		"value": "Средняя школа им.Перуаша Каримулы",
		"label": "Средняя школа им.Перуаша Каримулы"
	},
	{
		"value": "Староколутонская СШ",
		"label": "Староколутонская СШ"
	},
	{
		"value": "Степновская ОШ",
		"label": "Степновская ОШ"
	},
	{
		"value": "ТОО ОВПП Начальная школа Мерей",
		"label": "ТОО ОВПП Начальная школа Мерей"
	},
	{
		"value": "Таволжанская ОШ",
		"label": "Таволжанская ОШ"
	},
	{
		"value": "Терсаканская ОШ",
		"label": "Терсаканская ОШ"
	},
	{
		"value": "Толкынкульская ОШ",
		"label": "Толкынкульская ОШ"
	},
	{
		"value": "Тонкерисская ОШ",
		"label": "Тонкерисская ОШ"
	},
	{
		"value": "Троицкая СШ",
		"label": "Троицкая СШ"
	},
	{
		"value": "Уголковская ОШ",
		"label": "Уголковская ОШ"
	},
	{
		"value": "Узункульская ОШ",
		"label": "Узункульская ОШ"
	},
	{
		"value": "Ундурусская СШ",
		"label": "Ундурусская СШ"
	},
	{
		"value": "Ушсартская ОШ",
		"label": "Ушсартская ОШ"
	},
	{
		"value": "Уялинская НШ",
		"label": "Уялинская НШ"
	},
	{
		"value": "Уялинская ОШ",
		"label": "Уялинская ОШ"
	},
	{
		"value": "Чаглинская ОШ",
		"label": "Чаглинская ОШ"
	},
	{
		"value": "Чаглинская СШ",
		"label": "Чаглинская СШ"
	},
	{
		"value": "Шалкарская ОШ",
		"label": "Шалкарская ОШ"
	},
	{
		"value": "Шиликтинская ОШ",
		"label": "Шиликтинская ОШ"
	},
	{
		"value": "Шортандинская средняя школа №1",
		"label": "Шортандинская средняя школа №1"
	},
	{
		"value": "кгу Егиндыкольская средняя школа №2 акимата Егиндыкольского района",
		"label": "кгу Егиндыкольская средняя школа №2 акимата Егиндыкольского района"
	},
	{
		"value": "коммунальное государственное учреждение «Адырская основная школа отдела образования Атбасарского района»",
		"label": "коммунальное государственное учреждение «Адырская основная школа отдела образования Атбасарского района»"
	}
]

const karagandinskayaCollege = [
	{
		"value": "Карагандинский Медицинский Интерколледж",
		"label": "Карагандинский Медицинский Интерколледж"
	},
	{
		"value": "Карагандинский Областной Высший Сестринский Колледж",
		"label": "Карагандинский Областной Высший Сестринский Колледж"
	},
	{
		"value": "Карагандинский агротехнический колледж",
		"label": "Карагандинский агротехнический колледж"
	},
	{
		"value": "Карагандинский банковский колледж",
		"label": "Карагандинский банковский колледж"
	},
	{
		"value": "Карагандинский горно-индустриальный колледж",
		"label": "Карагандинский горно-индустриальный колледж"
	},
	{
		"value": "Карагандинский гуманитарный колледж",
		"label": "Карагандинский гуманитарный колледж"
	},
	{
		"value": "Карагандинский железнодорожный колледж",
		"label": "Карагандинский железнодорожный колледж"
	},
	{
		"value": "Карагандинский колледж актуального образования «Болашак»",
		"label": "Карагандинский колледж актуального образования «Болашак»"
	},
	{
		"value": "Карагандинский колледж моды",
		"label": "Карагандинский колледж моды"
	},
	{
		"value": "Карагандинский колледж экономики и статистики",
		"label": "Карагандинский колледж экономики и статистики"
	},
	{
		"value": "Карагандинский коммерческий колледж",
		"label": "Карагандинский коммерческий колледж"
	},
	{
		"value": "Карагандинский машиностроительный колледж",
		"label": "Карагандинский машиностроительный колледж"
	},
	{
		"value": "Карагандинский медико-технический колледж",
		"label": "Карагандинский медико-технический колледж"
	},
	{
		"value": "Карагандинский профессионально-технический колледж",
		"label": "Карагандинский профессионально-технический колледж"
	},
	{
		"value": "Карагандинский технико-строительный колледж",
		"label": "Карагандинский технико-строительный колледж"
	},
	{
		"value": "Карагандинский транспортно-технологический колледж",
		"label": "Карагандинский транспортно-технологический колледж"
	},
	{
		"value": "Колледж «Международная Бизнес-Академия»  ",
		"label": "Колледж «Международная Бизнес-Академия»  "
	},
	{
		"value": "Медицинский колледж при Карагандинском медицинском университет",
		"label": "Медицинский колледж при Карагандинском медицинском университет"
	},
	{
		"value": "Многопрофильный гуманитарно-технический колледж",
		"label": "Многопрофильный гуманитарно-технический колледж"
	}
]

const karagandinskayaUniversity = [
	{
		"value": "Академия Болашак",
		"label": "Академия Болашак"
	},
	{
		"value": "Карагандинский технический университет",
		"label": "Карагандинский технический университет"
	},
	{
		"value": "Карагандинский университет",
		"label": "Карагандинский университет"
	},
	{
		"value": "Карагандинский экономический университет",
		"label": "Карагандинский экономический университет"
	}
]

const karagandinskayaCompany = [
	{
		"value": "АО «АрселорМиттал Темиртау»",
		"label": "АО «АрселорМиттал Темиртау»"
	},
	{
		"value": "АО «Жайремский ГОК»",
		"label": "АО «Жайремский ГОК»"
	},
	{
		"value": "АО «Казчерметавтоматика»",
		"label": "АО «Казчерметавтоматика»"
	},
	{
		"value": "АО «Караганданеруд»",
		"label": "АО «Караганданеруд»"
	},
	{
		"value": "АО «Соколовско-Сарбайское горно-обогатительное производственное объединение»",
		"label": "АО «Соколовско-Сарбайское горно-обогатительное производственное объединение»"
	},
	{
		"value": "АО «Шубарколь Комир»",
		"label": "АО «Шубарколь Комир»"
	},
	{
		"value": "Белорусский национальный технический университет",
		"label": "Белорусский национальный технический университет"
	},
	{
		"value": "ГУ «Управление природных ресурсов и регулирования природопользования Карагандинской области»",
		"label": "ГУ «Управление природных ресурсов и регулирования природопользования Карагандинской области»"
	},
	{
		"value": "КПТУ УД АО «АМТ»",
		"label": "КПТУ УД АО «АМТ»"
	},
	{
		"value": "КФ ТОО «Евротехсервис К»",
		"label": "КФ ТОО «Евротехсервис К»"
	},
	{
		"value": "Карагандинская ОДТ, филиал АО «Казахтелеком»",
		"label": "Карагандинская ОДТ, филиал АО «Казахтелеком»"
	},
	{
		"value": "Карагандинский технический университет (КарТУ)",
		"label": "Карагандинский технический университет (КарТУ)"
	},
	{
		"value": "Компания «ERSAI Caspian Contractor LLC»",
		"label": "Компания «ERSAI Caspian Contractor LLC»"
	},
	{
		"value": "МТЗ-ХОЛДИНГ ОАО «Минский тракторный завод»",
		"label": "МТЗ-ХОЛДИНГ ОАО «Минский тракторный завод»"
	},
	{
		"value": "ОАО «Белаз – управляющая компания холдинга «Белаз-Холдинг»",
		"label": "ОАО «Белаз – управляющая компания холдинга «Белаз-Холдинг»"
	},
	{
		"value": "ОАО “АМКАДОР» - управляющая компания холдинга",
		"label": "ОАО “АМКАДОР» - управляющая компания холдинга"
	},
	{
		"value": "ПК «Аспап»",
		"label": "ПК «Аспап»"
	},
	{
		"value": "РГУ «Департамент экологии по Карагандинской области»",
		"label": "РГУ «Департамент экологии по Карагандинской области»"
	},
	{
		"value": "ТОО  «Новатор-2014»",
		"label": "ТОО  «Новатор-2014»"
	},
	{
		"value": "ТОО «3-Line»",
		"label": "ТОО «3-Line»"
	},
	{
		"value": "ТОО «Altyntau Kokshetau»",
		"label": "ТОО «Altyntau Kokshetau»"
	},
	{
		"value": "ТОО «Energy System LLP»",
		"label": "ТОО «Energy System LLP»"
	},
	{
		"value": "ТОО «EpamKazakhstan»",
		"label": "ТОО «EpamKazakhstan»"
	},
	{
		"value": "ТОО «Nova Цинк»",
		"label": "ТОО «Nova Цинк»"
	},
	{
		"value": "ТОО «АВ»",
		"label": "ТОО «АВ»"
	},
	{
		"value": "ТОО «Автобусный парк № 3»",
		"label": "ТОО «Автобусный парк № 3»"
	},
	{
		"value": "ТОО «Азимут Геология»",
		"label": "ТОО «Азимут Геология»"
	},
	{
		"value": "ТОО «Богатырь Комир»",
		"label": "ТОО «Богатырь Комир»"
	},
	{
		"value": "ТОО «ГорКомТранс»",
		"label": "ТОО «ГорКомТранс»"
	},
	{
		"value": "ТОО «Институт «Гражданпроект»",
		"label": "ТОО «Институт «Гражданпроект»"
	},
	{
		"value": "ТОО «Институт Карагандинский ПромСтройПроект»",
		"label": "ТОО «Институт Карагандинский ПромСтройПроект»"
	},
	{
		"value": "ТОО «Институт проблем комплексного освоения недр»",
		"label": "ТОО «Институт проблем комплексного освоения недр»"
	},
	{
		"value": "ТОО «КАЗПРОМАВТОМАТИКА»",
		"label": "ТОО «КАЗПРОМАВТОМАТИКА»"
	},
	{
		"value": "ТОО «КЗМК - ИМСТАЛЬКОН»",
		"label": "ТОО «КЗМК - ИМСТАЛЬКОН»"
	},
	{
		"value": "ТОО «ККК Бетон»",
		"label": "ТОО «ККК Бетон»"
	},
	{
		"value": "ТОО «Казахстанская промышленная корпорация»",
		"label": "ТОО «Казахстанская промышленная корпорация»"
	},
	{
		"value": "ТОО «Караганда ГИИЗ и К*»",
		"label": "ТОО «Караганда ГИИЗ и К*»"
	},
	{
		"value": "ТОО «КарагандаТехноСервис»",
		"label": "ТОО «КарагандаТехноСервис»"
	},
	{
		"value": "ТОО «Карагандагипрошахт и К»",
		"label": "ТОО «Карагандагипрошахт и К»"
	},
	{
		"value": "ТОО «Карагандинский машиностроительный завод им. Пархоменко»",
		"label": "ТОО «Карагандинский машиностроительный завод им. Пархоменко»"
	},
	{
		"value": "ТОО «Карагандинский машиностроительный консорциум»",
		"label": "ТОО «Карагандинский машиностроительный консорциум»"
	},
	{
		"value": "ТОО «Караганды-Жарык»",
		"label": "ТОО «Караганды-Жарык»"
	},
	{
		"value": "ТОО «Компания Абсолют-Казахстан»",
		"label": "ТОО «Компания Абсолют-Казахстан»"
	},
	{
		"value": "ТОО «Конструктор-2014»",
		"label": "ТОО «Конструктор-2014»"
	},
	{
		"value": "ТОО «Корпорация Казахмыс»",
		"label": "ТОО «Корпорация Казахмыс»"
	},
	{
		"value": "ТОО «КурылысМет»  производство №2",
		"label": "ТОО «КурылысМет»  производство №2"
	},
	{
		"value": "ТОО «Курылысэкспертпроект»",
		"label": "ТОО «Курылысэкспертпроект»"
	},
	{
		"value": "ТОО «Лад-Комир» (ЦОФ «Карагандинская»)",
		"label": "ТОО «Лад-Комир» (ЦОФ «Карагандинская»)"
	},
	{
		"value": "ТОО «МашЗавод №1»",
		"label": "ТОО «МашЗавод №1»"
	},
	{
		"value": "ТОО «Монтажно-технологическое управление «Кварц»",
		"label": "ТОО «Монтажно-технологическое управление «Кварц»"
	},
	{
		"value": "ТОО «НИЦ «ГеоМарк»",
		"label": "ТОО «НИЦ «ГеоМарк»"
	},
	{
		"value": "ТОО «Нурхан»",
		"label": "ТОО «Нурхан»"
	},
	{
		"value": "ТОО «Нәтиже» Сүт фабрикасы»",
		"label": "ТОО «Нәтиже» Сүт фабрикасы»"
	},
	{
		"value": "ТОО «ОПЛОТ LTD»",
		"label": "ТОО «ОПЛОТ LTD»"
	},
	{
		"value": "ТОО «Сантехпром»",
		"label": "ТОО «Сантехпром»"
	},
	{
		"value": "ТОО «Сантехэнергопроект»",
		"label": "ТОО «Сантехэнергопроект»"
	},
	{
		"value": "ТОО «Технопарк Сары-Арка»",
		"label": "ТОО «Технопарк Сары-Арка»"
	},
	{
		"value": "ТОО «Укспроект-2006»",
		"label": "ТОО «Укспроект-2006»"
	},
	{
		"value": "ТОО «Центргеоланалит»",
		"label": "ТОО «Центргеоланалит»"
	},
	{
		"value": "ТОО «Экостройсервис»",
		"label": "ТОО «Экостройсервис»"
	},
	{
		"value": "ТОО ИП  «Borusan Makina Kazakhstan»",
		"label": "ТОО ИП  «Borusan Makina Kazakhstan»"
	},
	{
		"value": "ТОО НПФ «ЭРГОНОМИКА»",
		"label": "ТОО НПФ «ЭРГОНОМИКА»"
	},
	{
		"value": "ТОО Холдинговая компания  «AYTEI GROUP» - гл.офис. ТОО «Карагандыжолдары»",
		"label": "ТОО Холдинговая компания  «AYTEI GROUP» - гл.офис. ТОО «Карагандыжолдары»"
	},
	{
		"value": "УД АО «АрселорМиттал Темиртау»",
		"label": "УД АО «АрселорМиттал Темиртау»"
	},
	{
		"value": "Уральский федеральный университет им. первого Президента России Б.Н.Ельцина",
		"label": "Уральский федеральный университет им. первого Президента России Б.Н.Ельцина"
	},
	{
		"value": "ФГАОУ ВО НИ  «Томский политехнический университет»",
		"label": "ФГАОУ ВО НИ  «Томский политехнический университет»"
	},
	{
		"value": "ФГБУН Институт геофизики им. Ю.П. Булашевича УрО РАН",
		"label": "ФГБУН Институт геофизики им. Ю.П. Булашевича УрО РАН"
	},
	{
		"value": "Филиал «Центральные межсистемные электрические сети АО «KEGOC»",
		"label": "Филиал «Центральные межсистемные электрические сети АО «KEGOC»"
	},
	{
		"value": "Филиал НЦ КПМС РК «ХМИ им. Ж. Абишева»",
		"label": "Филиал НЦ КПМС РК «ХМИ им. Ж. Абишева»"
	},
	{
		"value": "другое учебное заведение",
		"label": "другое учебное заведение"
	}
]

const notFoundDefault = [
	{
		"value": "Оқу орны табылған жоқ, сұрақ/жауап бөлімінде көрсетіңіз / Не найдено учебное заведение, укажите его в вопросе",
		"label": "Оқу орны табылған жоқ, сұрақ/жауап бөлімінде көрсетіңіз / Не найдено учебное заведение, укажите его в вопросе"
	},
]

export {karagandinskayaSchool, karagandinskayaCollege, notFoundDefault, karagandinskayaUniversity, karagandinskayaCompany}